//RACFJOB  JOB (ACCOUNT),'RACF Batch Job',MSGLEVEL=(1,1)
//STEP1    EXEC PGM=IKJEFT01
//SYSTSPRT DD  SYSOUT=A
//SYSTSIN  DD  *
  RDEFINE FACILITY BPX.NEXT.USER UACC(NONE) APPLDATA('2001/201')
  PERMIT BPX.NEXT.USER CLASS(FACILITY) ID(IBMUSER) ACCESS(UPDATE)
  SETROPTS RACLIST(FACILITY) REFRESH
