//RACFJOB  JOB (ACCOUNT),'RACF Batch Job',MSGLEVEL=(1,1)
//STEP1    EXEC PGM=IKJEFT01                                               X
//SYSTSPRT DD  SYSOUT=A
//SYSTSIN  DD  *
  RDEFINE FACILITY BPX.NEXT.USER UACC(NONE)                                X
  PERMIT BPX.NEXT.USER CLASS(FACILITY) ID(IBMUSER) ACCESS(UPDATE)          X
  SETROPTS RACLIST(FACILITY) REFRESH
